tap "revent-studio/tap"
brew "gfb"

brew "neovim"
brew "fzf"
brew "lua"
brew "httpie"
brew "tmux"
brew "jq"
brew "imagemagick"
brew "rustup"
brew "go"
brew "ripgrep"
brew "git-delta"
brew "btop"
brew "bat"
brew "gnupg"
